{
    "dataversion":"v1.0.0-beta",
    "key":"ivm-covid-19",
    "description":"Índice de Vulnerabilidade Metropolitana à COVID-19",
    "dimensions":[
        {
            "key":"AP",
            "description":"Ativos domiciliares, das famílias e populacionais",
            "indicators":[
                {
                    "key":"V01",
                    "description":"Domicílios com rendimento domiciliar nominal mensal per capita de até 1 salário mínimo (s.m.)"
                },
                {
                    "key":"V02",
                    "description":"Idosos (60 anos e mais) com rendimento nominal mensal de até 1 s.m."
                },
                {
                    "key":"V03",
                    "description":"Idosos (60 anos e mais), responsáveis pelo domicílio, com rendimento nominal mensal de até 1 s.m."
                },
                {
                    "key":"V04",
                    "description":"População acima da expectativa de vida (referencial: expectativa de vida do Estado de São Paulo)"
                },
                {
                    "key":"V05",
                    "description":"Famílias cadastradas no CadÚnico com rendimento nominal mensal de até ½ s.m."
                },
                {
                    "key":"V06",
                    "description":"Idosos beneficiários do BPC (65 anos e mais)"
                },
                {
                    "key":"V07",
                    "description":"Domicílios com condições de adensamento excessivo (número médio de moradores superior a três, por dormitório)"
                },
                {
                    "key":"V08",
                    "description":"Famílias em condições de coabitação (famílias conviventes em um mesmo domicílio)"
                }
            ]
        },
        {
            "key":"AT",
            "description":"Ativos territoriais",
            "indicators":[
                {
                    "key":"V01",
                    "description":"Domicílios atingidos por paralisações no sistema de abastecimento de água"
                },
                {
                    "key":"V02",
                    "description":"Índice de tratamento de esgoto (do município)"
                },
                {
                    "key":"V03",
                    "description":"Domicílios sem acesso à rede geral de água e poço ou nascente"
                },
                {
                    "key":"V04",
                    "description":"Domicílios sem acesso à esgotamento sanitário e fossa séptica"
                }
            ]
        },
        {
            "key":"AS",
            "description":"Ativos do sistema de saúde",
            "indicators":[
                {
                    "key":"V01",
                    "description":"Taxa de leitos (UTI) total por 1.000 habitantes para município"
                },
                {
                    "key":"V02",
                    "description":"Proporção leitos (UTI) SUS em relação aos leitos totais"
                },
                {
                    "key":"V03",
                    "description":"Taxa de leitos (Clínica Médica) total por 1.000 habitantes para município"
                },
                {
                    "key":"V04",
                    "description":"Proporção leitos (Clínica Médica) SUS em relação aos leitos totais"
                },
                {
                    "key":"V05",
                    "description":"Taxa de Unidade Móvel de Nível Pré-hospitalar na Área de Urgência e Emergência (SAMU) por 1.000 habitantes para município e 10.000 habitantes para a Sub-Região da RMVPLN"
                },
                {
                    "key":"V06",
                    "description":"Taxa de respiradores e ventiladores (em uso) por 1.000 habitantes para município"
                },
                {
                    "key":"V07",
                    "description":"Proporção respiradores SUS (em uso) em relação aos respiradores totais (em uso)"
                },
                {
                    "key":"V08",
                    "description":"Taxa de médicos por 1.000 habitantes"
                },
                {
                    "key":"V09",
                    "description":"Proporção médicos que atendem pelo SUS em relação ao total de médico"
                },
                {
                    "key":"V10",
                    "description":"Percentual da população que não é beneficiária de plano de saúde"
                }
            ]
        }
    ]
}